---
published: true
layout: post
tags:
  - 声援团
comments: true
title: 8·24北方清场纪实
---
我叫曹旸，是北大外国语学院的一名研究生，也是深圳建会工友北京声援团的成员，我亲历了8月24日在北京发生的清场事件。我要把这段恐怖、痛苦的回忆公之于众，因为我们的左翼青年顾佳悦、杨少强，还有工人代表唐向伟、尚杨雪都是在这次清场被带走之后，就下落不明。我们绝不会放弃声援，直到所有同志都恢复自由的那一天。

### 一、预兆

8月22日上午9点，中华全国总工会门前，十余位老人、同学围着两位年轻人，相谈甚欢。其中一位就是7·27被捕工人代表唐向伟。一眼望去，小唐和年轻学生没有什么不同，但谁能想到，他已经与黑警斗智斗勇过很多次，是位经验丰富的工人代表。

小唐和大家讲，他和小雪都是7月27日在深圳被捕的，目前二人取保候审暂获自由，但是还有14名佳士组建工会的骨干工人在押。我们此行，就是代狱中的工友，向总工会和全国妇联申诉。

小唐旁边站着一个年轻姑娘，就是和他一起来申诉的尚杨雪。小雪脸圆圆的，看起来比小唐还要稚气（毕竟她才22岁！）以前我就在报道中听说过她，小雪曾经做过深圳赛格晶端厂的工人代表，在厂方搬迁的斗争中，为全厂员工争取到了远远高出劳动法最低标准的补偿，一时轰动了坪山。传说中有勇有谋的工人领袖，就是这位小姑娘。

不少同学久闻小雪大名，就一个劲地请她也多介绍介绍自己。小雪反倒更加腼腆，听到别人说起她的光辉历史，有点不好意思地说：“那次大家都齐心协力，才能够胜利。如果大家不团结的话，只靠工人代表也是不行的呀。”

在场的同学都是第一次见到两位大名鼎鼎的工人代表，都想请他们多说几句，但是两人重任在身，时间紧迫，不敢多耽搁，刚过9点，众人就前往全总的信访接待室。

说来奇怪，信访接待室这天上午偏偏停电了，狭小的接待室里黑漆漆的。两位工人代表走进去刚要开口，坐在玻璃窗后面的工作人员就递出来好几张表格，让他们填完再说。屋里连人脸都看不清，更别说纸上的字了，同学们打开手机上的灯，照在纸上。

小唐和小雪总算填完了一张又一张表格，把表格和他们带的材料递进窗口。佳士工人组建工会，自5月开始筹备，到7月遭受当地警方打压，牵动全国人民的心数月有余，然而总工会的这位工作人员似乎对此却闻所未闻，接过材料，翻阅了半天，缓缓终于吐出一句话：“你们这个到底是怎么一回事？”有同学当场便说：“材料上把事件的经过写得清清楚楚，您看了半天，怎么还不明白呢？”小唐只好又把佳士工人建会的经历和遭受的打压从头开始讲起。

那位工作人员刚刚还说不明白这是怎么一回事，没等小唐讲两句，似乎又明白了，摆摆手让小唐停下，说道：“我知道了，这是佳士工厂建工会的事情。我问你，你是佳士的员工吗？你工作证给我看看。”

“我不是佳士的职工，我在深圳XX厂上班……”

“那么你作为非当事人，是没有权利……应该让佳士本厂的职工……”

“但是同志，佳士厂参与组建工会的工人骨干，现在都被深圳警方拘押着，他们连人身自由都没有了，怎么能够来全总申诉呢？我和他们在同一个工业区，亲历了他们申请建工会的全过程，我也可以算是这个事件的当事人。而且，我就算作为中华人民共和国的一个公民，看见有违反《工会法》的行为，也可以来全总举报吧？”

在场的同学看见工作人员为难小唐不是佳士员工，便纷纷向那位工作人员解释，情况特殊，不可能由佳士本厂的职工来上访。

那位工作人员嫌吵，冲大家喊道：“不要这么多人一起说，一个人说！”一边又从窗口推出一张表格：“你们，所有进来的，把身份信息登记到上面。”

有同学反问道：“同志，您可以和我们公布您的名字吗，或者工号？”我才注意到这位玻璃窗后面的工作人员，并没有戴胸牌。同学们的要求令他颇为生气，不客气地回道“我为什么要告诉你们我名字啊？”同学又再三追问，他答道：“好了，我是1号接待员，名字不能和你们说！”

1号接待员还想教训两句，小雪开口了：“同志，我们大老远地从深圳赶来，是为了解决佳士工人建工会的问题。现在14名工人因为建工会进了监狱，已经快一个月了，全总作为全中国职工的娘家人，能不能为我们做这个主？”

1号接待员不紧不慢地说：“派出所抓他们，这不是我们工会能过问的，你们觉得不对，应该到公安部门去反映……”

“但是抓他们的起因，是他们建立工会，这是不是全总应该管的事情？5月份他们去坪山区总工会反映佳士厂非法调休、非法扣钱的问题，区总工会主动问他们有没有工会，没有，那么他们可以自己去建。结果区总翻脸比翻书还快，和厂里的高管一起骂工人脑子有病。这个，全总管不管？”

“这个当然是工会的职责范围。你们如果觉得坪山区总工会不对，有损害你们利益的地方，你们应该到它的直接上级单位去反映，就是深圳市总工会，明白不？你们直接来找我们，这叫越级上访，我们不好受理的。”

小唐和小雪又向1号接待员解释了一番，他们之前如何到深圳市总工会以及广东省总工会上访，各级工会都没有给个答复，他们才不得不到全总来讨说法。

就这样一来一往，时间已经过了11点，老干部同志们在屋外等得急了，就进来问情况。看见老干部，1号接待员态度总算客气了一些。有位老干部问道：“人家大老远跑来这一趟，你半天不给人家办事，你是不是站在工人阶级的立场上？”

1号接待员应道：“怎么会不办事，我在了解情况……”这才转头接收小唐和小雪的材料。小唐提出，要求给一份回执，他才从桌底抽出一页文件，勾了几笔，推出了窗口。

虽然历经波折，但是全总毕竟受理了工友的材料，我们的心情舒畅了许多，有说有笑地走出了接待室。没想到刚出门，小唐忽然变了脸色，小声告诉大家，不远处路边停着的一辆警车里，就坐着他在深圳打过照面的警察，7月26下午宣读所谓“调查结果”的就是这个人。大家刚联想到“跨省抓捕”，四周就有三三两两的大汉朝我们跟过来。一个老干部拉起小唐的手，叫小唐、小雪和他一起走，叮嘱学生不要落单，结伴回学校。

尽管材料递上去了，工作人员也答应会向上面反映。但是，小唐、小雪却眉头紧锁。甩也甩不掉的跟踪、警车里熟悉的坪山面孔，都令他们深感忧虑，小唐说，他必须赶快回深圳去了。

只是我们大家都没有想到，第二天就会有人破门而入，来“接”他和小雪回去。

### 二、事发
8月24日的清晨，我猛地张开眼，床头已经围着三个彪形大汉。

“起来！转过去！脸也转过去！贴墙！”我茫然地立起上身，脑子里一片空白，机械地执行着听到的指令。

一个大汉拿起床头柜上的手机，举到他眼前：“是不是你的？”他点开屏幕，跳出输入密码的界面：“密码多少？打开！”

我问道：“你们是警察吗？证件给我看一下。”
背后响起“哼”的一声， 

“口袋里的东西掏出来！”我还没反应过来，一只手已经伸进了我的裤兜，把里面的钱包掏了出去，拿走了我的身份证。

“你待着，不许动！”

隔壁也传来嘈杂、喝问和打骂，我意识到，这间屋子里住着的佳士建会工友声援人士都在面临和我一样的境遇。

“你，起来！出去！”我转过身，看清楚了三个大汉。想起自己的手机、钱包不由分说就被他们拿走，鼓起勇气又问了一句：“你们是警察吗？凭什么动我东西？”

“废什么话，出去！”

小屋满满当当全是人。光客厅里就挤下了将近二十个大汉，其他几个声援人士，已经被他们控制了，大家愤怒地盯着这群人。

此时，墙上的时钟正指着七点。这伙人大概是六点半悄无声息地拆卸了房门。他们不由分说便翻箱倒柜，把所有的手机、电脑、书籍、文件都打包装袋。

“你们要干什么？凭什么拿我们东西？”质问声此起彼伏。

“喊什么？”一个声音暴喝道，甩出了一张纸，在每个人眼前晃了一通。

这是一封落款“广州市增城区公安局”的“搜查令”，可是上面大片大片地空着，什么信息也没有。

“你们是警察？警察就可以随意抄家吗？”

“吵什么？我们在办案！你们只需要配合！”

“你们办的什么案子，为什么要搜我们东西？”
大家继续质问道。

“我没有必要向你们解释。如果不满意，你们可以去投诉。”

一个警察擅自打开了一台电脑，并开始尝试破解密码。我们的一位同志立刻扑上去阻止，要保护声援团的数据资料，被其他两名大汉狠狠按在地上，只能眼睁睁地看着一群人乱动乱拿我们的东西。

一会，又有一个小伙子说：“我去拿眼镜，我要上厕所。”

旁边几个大汉相互看看，一个人喝道：“你别动，我去拿！”他钻进小伙子的卧室很快又出来，把一副眼镜丢到小伙子眼前。

“你怎么把我眼镜摔坏了？”镜片上有一道长长的裂缝。那个大汉似乎没听见：“不是要上厕所吗？赶紧！”

“可是我的眼镜……”

“要上厕所就赶紧！”

看小伙子没有立刻要去厕所的意思，周围两个大汉上来就把住他的手。

“别推我！我自己会走！”小伙子吼道。

“你们别动他！不许动手！”其他同志也喊起来。这激怒了其中一个绿衣大汉。

“不走是吧！”他一声暴喝就揪住小伙子的后脖颈把他按到在地上。小伙子疼得惨叫了一声，愤怒的骂声充斥着整个房间。绿衣大汉还没有解气，扑在小伙子身上又狠狠地锤了两把，才站起身来：“不是要上厕所吗！”

小伙子在地上瘫了好久才能缓缓爬起来。到了卫生间里，这帮人还喝道：“把门开着，不许关！”之后去上厕所也全程处在这帮人的监视之下！

临近中午，这伙强盗完成了他们的搜查和清点，将我们的手机、电脑、书籍、文件等私人物品劫掠一空。左翼青年顾佳悦、杨少强，工人代表唐向伟、尚杨雪被他们带走了，至今下落不明。

这些人和强盗、土匪没有区别，他们根本不是人民警察，他们就是一伙为了维持表面上的和谐稳定，不择手段、只会使用暴力的歹徒。在他们眼里，人民没有隐私、没有尊严，就连资本主义国家都强调的人权，而他们毫不在乎！

仅凭一张空白搜查证，就可以随意抄家；不出示警察证，就可以随意带人走。今天如果我们遇到这样的违法行径不揭露，不抗争，明天任何人都可能会遇到。所以我希望大家可以帮助我们转发、声援，这不仅仅是为了被捕的同志、工友，也是为了我们所有人！

<br/>
联署抗议邮箱：jiashilianming@gmail.com
